<h2>Задачи агротехнической экспертизы</h2>
<ul>
    <li>причины гибели урожая, посевного либо посадочного материала;</li>
    <li>факты отклонения от агротехнических норм во время выращивания сельхозкультур, связанные с орошением, введением удобрений и т.д.;</li>
    <li>несоблюдение правил уборки, хранения и перевозки выращенной сельскохозяйственной продукции;</li>
    <li>зкологическую ситуацию в пределах данной местности и как она сказывается на урожайность.</li>
</ul>

<h2>Что исследует агротехническая экспертиза</h2>
<p>Установление фактических данных, устанавливаемых в процессе исследования сельско-хозяйственных культур и документов, относящихся к сельскохозяйственному производству, проводимых на основании специальных агротехнических и криминалистических познаний.</p>

<h2>Стоимость экспертизы</h2>
<p>Стоимость агротехнической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
