<h2>Об услуге</h2>
<p>Предметом автотехнической экспертизы являются фактические данные о техническом состоянии ТС, дорожной обстановке на месте происшествия, действиях участников происшествия и их возможностях, механизме ДТП, а также об обстоятельствах, способствующих совершению преступления, которые устанавливает эксперт-автотехник на основе своих специальных познаний и материалов уголовного (гражданского) дела или административного материала.</p>
<p>Автотехническая экспертиза как род инженерно-транспортной экспертизы подразделяется на виды и подвиды, которые различаются по предмету, объектам и частным методикам. С учетом предмета доказывания и содержания специальных познаний выделяют несколько видов автотехнической экспертизы.</p>

<h2>Судебная экспертиза обстоятельств ДТП</h2>
<p>Включает экспертное исследование дорожно-транспортной ситуации, расчет параметров движения транспортных средств, иных объектов и пешеходов процессе ДТП, а также анализ действий и возможностей водителя.</p>
<p>Предметом судебной экспертизы обстоятельств ДТП являются фактические данные об обстоятельствах ДТП, загруженности, техническом состоянии ТС, скорости его движения, покрытия проезжей части, его состоянии, продольном и поперечном профилях проезжей части, режиме движения ТС.</p>
<p>В рамках экспертизы обстоятельств ДТП решаются следующие задачам:</p>
<ul>
    <li>определение скорости движения и других параметров транспортного средства;</li>
    <li>определение остановочного и тормозного пути, а также остановочного времени ТС;</li>
    <li>определение удаления ТС, пешеходов и иных объектов от места ДТП в заданные моменты;</li>
    <li>установление технической возможности предотвращения ДТП в заданные моменты;</li>
    <li>определение взаимного расположения ТС в различные моменты ДТП;</li>
    <li>определение времени преодоления ТС определенных участков пути;</li>
    <li>установление момента возникновения опасности для движения, требующего для принятия экстренных мер по предотвращению ДТП, если при этом необходимы специальные познания в проведении соответствующих расчетов, моделирования, эксперимента;</li>
    <li>определение взаимного положения ТС и препятствия в момент, когда водитель еще имел техническую возможность предотвратить происшествие;</li>
    <li>определение того, как должен был действовать водитель в сложившейся ДТС с точки зрения обеспечения безопасности дорожного движения;</li>
    <li>какие именно действия водителя по управлению ТС, начиная с момента возникновения опасности для движения, могли предотвратить ДТП и какими именно требованиями Правил дорожного движения они регламентированы;</li>
    <li></li>
</ul>

<h2>Судебная экспертиза технического состояния ТС</h2>
<p>Экспертиза производится в целях установления технического состояния транспортных средств; исследования обстоятельств дорожно-транспортных происшествий (ДТП); исследования следов на транспортных средствах и месте ДТП (транспортно-трасологическая диагностика); исследования технического состояния дороги, дорожных условий на месте ДТП; исследования транспортных средств в целях определения стоимости восстановительного ремонта и остаточной стоимости; и других обстоятельств, связанных с ДТП.</p>
<p>В рамках судебной экспертизы решаются следующие задачи:</p>
<ul>
    <li>установление технического состояния транспортного средства, его отдельных узлов, механизмов, систем, агрегатов;</li>
    <li>установление причины возникновения неисправности, дефекта или недостатка (производственный, конструктивный или эксплуатационный недостаток) транспортного средства;</li>
    <li>установление существенности недостатка (недостатков) автомобиля с целью его замены;</li>
    <li>установление фактов гарантийного и негарантийного недостатка или дефекта транспортного средства;</li>
    <li>определение качества ремонта (кузовного, слесарного) транспортного средства, агрегатов и узлов на техническом центре;</li>
    <li>определение причин и времени возникновения неисправностей, возможности своевременного выявления их лицами, ответственными за техническое состояние транспортного средства, влияния этих неисправностей на возникновение и развитие дорожно-транспортного происшествия (ДТП).</li>
</ul>

<h2>Судебная экспертиза следов на ТС и месте ДТП</h2>
<p>Также называется транспортно-трасологической диагностикой. Подробное описание на странице услуги <a href="{{ route('service', ['service'=>\Illuminate\Support\Str::slug('трасологическая экспертиза')]) }}">трасологической экспертизы</a>.

<h2>Стоимость экспертизы</h2>
<p>Стоимость автороведческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
