<p>Автороведческая экспертиза – это исследование в области текстологии. В отличие от <a href="/lingvisticeskaya-ekspertiza">лингвистической экспертизы</a>, автороведческая проводится только в отношении печатного источника. Необходимость в этом виде экспертизы возникает в том случае, если есть сомнение в авторстве текста (произведения). В рамках автороведческого исследования эксперту необходимо установить либо опровергнуть авторство лица (в таком случае исследование носит идентификационный характер) или получить сведения о нем (такое исследование называют диагностическим). Подобные сомнения возникают в следующих случаях:</p>
<ul>
    <li>плагиат (литературное воровство);</li>
    <li>автор анонимен или псевдоанонимен;</li>
    <li>произведение создано как стилизация, подражание, взяты большие массивы текста.</li>
</ul>

<h2>Предмет исследования</h2>
<ul>
    <li>письменные речевые произведения: письма, официальные документы, литературные и публицистические тексты, Интернет-сообщения и т.д.</li>
    <li>произведения искусства: архитектурные, скульптурные, изобразительные, музыкальные и другие</li>
    <li>фотографии, планы, схемы, эскизы</li>
    <li>издательская продукцию</li>
</ul>

<h2>Когда необходима автороведческая экспертиза</h2>
<ul>
    <li>в спорных ситуациях, требующих установления авторства текста (анонимные сообщения, фальсификация авторства и т.д.);</li>
    <li>при установлении обстоятельств, связанных с нарушением авторских прав (плагиатом):
        <ul>
            <li>в спорных ситуациях, связанных с объектами авторского права;</li>
            <li>в спорных ситуациях, требующих установления обстоятельств выполнения письменного текста.</li>
        </ul>
    </li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость автороведческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
