<h2>Описание экспертизы</h2>
<p>Автороведческая экспертиза — род судебных экспертиз, направленных на установление авторства произведения, отдельных характеристик автора, условий создания произведения, а также выявление признаков авторского произведения в спорном объекте.</p>
<p>Автороведческая экспертиза – это исследование в области текстологии. В отличие от лингвистической экспертизы, автороведческая проводится только в отношении печатного источника. Необходимость в этом виде экспертизы возникает в том случае, если есть сомнение в авторстве текста (произведения). В рамках автороведческого исследования эксперту необходимо установить либо опровергнуть авторство лица (в таком случае исследование носит идентификационный характер) или получить сведения о нем (такое исследование называют диагностическим).</p>

<p>Автороведческая экспертиза проводится для исследования письменной речи с целью установления авторства в следующих случаях:</p>
<p>1. Предположительный автор есть, но его авторство вызывает сомнение и требует доказательства. Сюда можно отнести следующие ситуации:</p>
<ul>
    <li>подозрение в плагиате;</li>
    <li>анонимное и псевдонимное авторство;</li>
    <li>стилизация, подражение, цитирование.</li>
</ul>
<p>Типовой вопрос при автороведческой экспертизе: «Является ли данное лицо автором (соавтором) данного текста?». На экспертизу в данном случае предоставляется спорный текст и образцы текстов предполагаемого автора, которые максимально близки к спорному по жанру, времени создания и стилю изложения.</p>

<p>2. Автор текста неизвестен, и необходимо выяснить содержит ли текст информацию, позволяющую судить об обстоятельствах его создания и об авторе (диагностические, классификационные задачи).</p>
<p>Типовой вопрос: «Что можно сказать по тексту об авторе и о самом тексте?» Конкретные вопросы, стоящие перед экспертом таковы:</p>
<ul>
    <li>Количество лиц участвующих в создании текста. Лингвистические методы, в сочетании с методами смежных экспертиз, позволяют во многих случаях определить написан ли текст автором под диктовку или самостоятельно, переписан ли он с чужого текста, смонтирован ли он из текстов разных авторов, написан ли он в соавторстве и т.п.</li>
    <li>Время и место создания текста. Встречающиеся в текстах отклонения от языковых норм или варианты этих норм, а также отдельные упоминаемые в них реалии могут носить локальный, привязанный к определенной местности и времени характер. Это дает основание для выводов о времени и месте написания текстов.</li>
    <li>Биографические данные автора (пол, возраст, уровень и характер образования, область деятельности, родной язык, владение иностранными языками, место рождения).</li>
    <li>Намеренное искажение биографических данных автора (занижение - завышение уровня образования, изменение пола и т.п.).</li>
    <li>Психологические особенности автора и его психическое состояние в момент написания текста. (Находился ли автор в состоянии алкогольного или наркотического опьянения? Испытывал ли он в момент создания текста страх? Находился ли он под психическим давлением? Не страдает ли он каким — нибудь психическим заболеванием?). В части анализа и оценки психологической и психиатрической информации, извлекаемой из текста, лингвистическая экспертиза делит свой предмет с психологической и психиатрической экспертизой. Поэтому для решения таких вопросов желательно назначить комплексную экспертизу с участием психологов и психиаторов.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость автороведческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
