<p>Баллистическая экспертиза – это вид экспертизы, проводимой для исследования огнестрельного оружия, боеприпасов к нему и следов их применения, с целью определения типа, модели и калибра оружия и установления его исправности и работоспособности, определения дистанции, направления выстрела и других обстоятельств, имеющих непосредственное значение для раскрытия преступлений, совершенных с использованием исследуемого оружия.</p>

<h2>Что исследует баллистическая экспертиза</h2>
<ul>
    <li>огнестрельное (газовое, сигнальное, пневматическое) оружие промышленного и кустарного производства, патроны (компоненты патронов) и следы их действия;</li>
    <li>самодельное огнестрельное оружие, стреляющие устройства, хозяйственно-бытовые устройства и инструменты, имеющие признаки оружия;</li>
    <li>огнестрельные повреждения и следы выстрелов на отдельных преградах.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость баллистической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
