<p>Биологическая экспертиза – это вид исследования биологических объектов, направленный на установление их происхождения, состава, наличия токсических и вредных веществ.</p>
<p>Предметами исследования при проведении биологической экспертизы становятся объекты животного и растительного происхождения.</p>

<h2>Что исследует биологическая экспретиза</h2>
<ul>
    <li>объекты растительного происхождения;</li>
    <li>объекты животного происхождения.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость биологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
