<p>Бухгалтерская экспертиза, как и любой иной вид судебных экспертиз по нашей экспертной практике была и продолжает, является наиболее эффективным средством защиты, либо наоборот обвинения лица в совершении тех или иных деяний финансово-экономического характера.</p>

<h2>Что исследует бухгалтерская экспертиза</h2>
<ul>
    <li>установление фактов или признаков искажения учётных данных специфическими для бухгалтерского учёта приёмами и определение их характера, а также степени влияния на финансово-экономические показатели деятельности предприятия (организации);</li>
    <li>установление тождественности или различий экономической сущности и характера "черновых" записей и данных официального бухгалтерского учёта предприятия;</li>
    <li>воссоздание модели (реконструкция) отсутствующих или искажённых учётных величин, записей, форм бухгалтерской отчётности на основе предствленных в распоряжение эксперта материалов.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость бухгалтерской экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
