<p>кологическая экспертиза – это комплекс исследований, направленных на определение степени влияния ряда факторов на состояние окружающей среды. Исследование позволяет установить, насколько безопасна, в соответствии с действующими в России санитарно-экологическими нормами, обстановка вокруг вас. Оценка может проводится как в жилом, так и нежилом помещении, а также на земельном участке любого назначения.</p>

<h2>Что исследует экологическая экспертиза</h2>
<ul>
    <li>экологическое состояние объектов почвенно-геологического происхождения;</li>
    <li>экологическое состояние естественных и искусственных биоценозов;</li>
    <li>экологическое состояние объектов окружающей среды в целях определения стоимости восстановления;</li>
    <li>экологическое состояние объект городской среды;</li>
    <li>экологическое состояние водных объектов;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость экологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
