<h2>Описание экспертизы</h2>
<p>Устанавливает соответствия намечаемой хозяйственной и иной деятельности экологическим требованиям и определение допустимости реализации объекта экологической экспертизы в целях предупреждения возможных неблагоприятных воздействий этой деятельности на окружающую природную среду и связанных с ними социальных, экономических и иных последствий реализации объекта экологической экспертизы.</p>
<p>Цели экологической экспертизы заключаются в предупреждении возможных неблагоприятных воздействий хозяйственной и иной деятельности на окружающую природную среду и связанных с ними социальных, экономических и иных последствий реализации объекта экологической экспертизы.</p>

<h2>Что исследует экологическая экспертиза</h2>
<ul>
    <li>экологическое состояние объектов почвенно-геологического происхождения;</li>
    <li>экологическое состояние естественных и искусственных биоценозов;</li>
    <li>экологическое состояние объектов окружающей среды в целях определения стоимости восстановления;</li>
    <li>экологическое состояние объект городской среды;</li>
    <li>экологическое состояние водных объектов;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость экологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
