<p>Экспертиза холодного и метательного оружия - один из видов баллистических экспертиз и проводится с целью установления принадлежности предмета к холодному и метательному оружию, определения типа, вида, способа его изготовления.</p>
<p>Под холодным оружием принято понимать группу поражающих предметов колющего или режущего свойства, для использования которых необходимо применение мускульной силы. Холодное оружие имеет простейшую конструкцию и предназначено для рукопашного боя.</p>

<h2>Объектами данной экспертизы являются:</h2>
<ul>
    <li>колющее оружие (шпаки, штыки, пики, стилеты и т.д.);</li>
    <li>колюще-рубящие оружие (сабли, палаши, ятаганы и прочее);</li>
    <li>колюще-режущее оружие (ножи, кинжалы и т.д.);</li>
    <li>ударно-раздробляющее оружие (дубинки, нунчаки, кастеты и т.д);</li>
    <li>метательное оружие (арбалет, бумеранг, гарпун и т.д).</li>
</ul>
<p>При проведении независимой экспертизы холодного оружия предоставлять никакие образцы для сравнения не требуется. Для процедуры исследования необходимо само холодное оружие или его фотография с детальным описанием всех особенностей его конструкции. При этом оно должно быть упаковано таким образом, чтобы исключить возможность его повреждения при транспортировке.</p>

<h2>Стоимость экспертизы</h2>
<p>Стоимость экспертизы холодного оружия устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
