<p>Срок давности документа часто становится предметом досудебных и судебных разбирательств. Связано это с большим количеством подложных документов, которые создаются «задним числом», т.е. с датой, не соответствующей действительности. Такие документы предъявляются работодателями или работниками, в бизнес-среде, в государственных органах и особо часто в судах в гражданском, арбитражном или уголовном процессе.</p>

<h2>Что исследует экспертиза давности документов</h2>
<ul>
    <li>установление относительной давности - последовательности написания фрагментов документа (одновременное или разновременное внесение изменений, дописок, подписей, оттисков печатей);</li>
    <li>определение абсолютной давности - времени создания документоа, установленное в годах, месяцах, днях</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость экспертизы давности документов устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
