<p>Предметом финансово-экономической экспертизы являются финансовые операции финансовые показатели деятельности предприятия (фирмы, организации), а также фактические данные, характеризующие образование, распределение и использование доходов и денежных фондов, негативные отклонения в этих процессах, повлиявшие на показатели хозяйственной деятельности.</p>
<p>Финансово-экономические экспертизы необходимы для анализа финансовых результатов определения финансового состояния предприятия, для определения размера неправомерно полученных доходов в результате несоблюдения правил совершения финансовых операций.</p>

<h2>Что исследует землеустроительная экспертиза</h2>
<ul>
    <li>установление показателей финансового состояния и финансово-экономической деятельности хозяйствующего субъекта; признаков и способов искажения данных о финансовых показателях, влияющих на финансовый результат и расчёты по обязательствам хозяйствующего субъекта; расчёта долевого участия учредителей (акционеров) в имуществе и распределяемой прибыли хозйствующего субъекта;</li>
    <li>установление признаков и способов искажения данных о финансовых показателях, характеризующих платёжеспособность, кредитоспособность, использование и возвратность кредитов хозяйствующего субъекта;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость финансово-экономической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
