<p>Данный вид специальных исследований применяется для установления значимых обстоятельств в рамках различных ситуаций. В частности, финансово-экономическая экспертиза может быть назначена при расследовании дел о мошенничестве, преднамеренном банкротстве, присвоении и растрате, нарушениях антимонопольного и налогового законодательства. Заключение специалиста послужит в качестве доказательства необоснованности претензий фискалов, недобросовестности должника, объявившего о своей несостоятельности, занижения суммы дивидендов акционеров и т. д.</p>

<h2>Что исследует землеустроительная экспертиза</h2>
<ul>
    <li>установление показателей финансового состояния и финансово-экономической деятельности хозяйствующего субъекта; признаков и способов искажения данных о финансовых показателях, влияющих на финансовый результат и расчёты по обязательствам хозяйствующего субъекта; расчёта долевого участия учредителей (акционеров) в имуществе и распределяемой прибыли хозйствующего субъекта;</li>
    <li>установление признаков и способов искажения данных о финансовых показателях, характеризующих платёжеспособность, кредитоспособность, использование и возвратность кредитов хозяйствующего субъекта;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость финансово-экономической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
