<p>Фоноскопическая экспертиза – это разновидность судебной экспертизы, в рамках которой исследуются аудиозаписи разговоров (другие названия этой экспертизы: фонографическая экспертиза, криминалистическая экспертиза звукозаписей (КЭЗ).</p>
<p>Цель фоноскопической экспертизы – получение объективных доказательств в виде аудиозаписей в уголовном, гражданском, арбитражном, административном процессе.</p>

<h2>Что исследует фоноскопическая экспертиза</h2>
<ul>
    <li>признаки монтажа на материальных звукозаписях;</li>
    <li>голос и звучание речи;</li>
    <li>звуковая среда, условия, средства и материалы звукозаписей;</li>
    <li>голосовая принадлежность и дословное содержание звучащей речи на материальных звукозаписях.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость экспертизы холодного оружия устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
