<h2>Описание экспертизы</h2>
<p>Фоноскопическая экспертиза проводится в целях установления личности говорящего по признакам голоса и речи, записанной на фонограмме, выявления признаков стирания, копирования, монтажа и иных изменений, привнесенных в фонограмму в процессе или после окончания звукозаписи, определения условий, обстоятельств, средств и материалов звукозаписи, а также иных фактов.</p>
<p>К числу основных задач фоноскопической экспертизы относится идентификация человека по голосу, а также отождествление звуко- и видеозаписывающей аппаратуры.</p>
<p>Объектами фоноскопической экспертизы являются звуковая, особенно речевая, информация, записанная на различных средствах звукозаписи (магнитофоны, видеомагнитофоны, диктофоны, магнитные, оптические и прочие носители.)</p>

<h2>Что исследует фоноскопическая экспертиза</h2>
<ul>
    <li>признаки монтажа на материальных звукозаписях;</li>
    <li>голос и звучание речи;</li>
    <li>звуковая среда, условия, средства и материалы звукозаписей;</li>
    <li>голосовая принадлежность и дословное содержание звучащей речи на материальных звукозаписях.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость фоноскопической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
