<p>Сутью фототехнической экспертизы является анализ фотографий (как традиционных, так и цифровых), фотографических изображений различных видов и наполнения, бумажных фотографических отпечатков. Данный анализ выполняется для достижения целей, поставленных в процессе судопроизводства по гражданским, уголовным или арбитражным делам. Фототехническая экспертиза предназначена для определения закономерностей получения фотографических изображений при помощи специального лабораторного оборудования и соответствующей аппаратуры.</p>

<h2>Цели исследования</h2>
<ul>
    <li>анализ фотографических изображений и исследование фотоматериалов;</li>
    <li>исследование технических и аппаратных средств, применяемых для получения фотографических изображений;</li>
    <li>анализ материалов, используемых при изготовлении фотографических изображений – реактивов, материальной базы фотографических снимков, светочувствительных (необработанных) материалов;</li>
    <li>комплексный анализ цифровых фотографий, состоящий из компьютерно-технической и фототехнической экспертизы.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость фототехнической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
