<p>Компьютерно-техническая экспертиза представляет собой комплекс исследований технических средств, программного обеспечения и носителей информации, проводимых с целью выявления отклонений от штатного режима функционирования, стандартов и нормативных требований. Это дает возможность определить, как использовались техника и программное обеспечение, каково исходное состояние информации на носителях, осуществлялись ли действия, цель которых — внести изменения в работу устройств, программ и данных.</p>
<p>Компьютерно-техническая экспертиза проводится, как правило, по гражданским и уголовным делам. Она может быть назначена следователем или судом, а также заказана заинтересованной стороной.</p>

<h2>Объекты компьютерно-технической экспертизы</h2>
<ul>
    <li>персональные компьютеры и периферийные устройства;</li>
    <li>интегрированные системы;</li>
    <li>сетевые аппаратные средства;</li>
    <li>встроенные системы на базе микропроцессорных контроллеров;</li>
    <li>аппаратные блоки и другие комплектующие вышеуказанных компонентов;</li>
    <li>системное и прикладное программное обеспечение для ПК;</li>
    <li>выполненная с применением компьютерных средств документация;</li>
    <li>компьютерная информация в мультимедийных форматах, базах данных и иных приложениях;</li>
    <li>сетевые объекты и их компоненты.</li>
</ul>

<h2>Задачи компьютерно-технической экспертизы</h2>
<ul>
    <li>поиск на жестком диске представленного ПК или иных носителях данных информацииопределенного содержания (графических файлов с изображениями денежных знаков, которые могли бы использоваться при производстве поддельных купюр; текстовых файлов, содержащих образы поддельных документов, и т.д.);</li>
    <li>поиск на представленных магнитных или иных носителях информации программ, заведомо приводящих к несанкционированному уничтожению, блокированию, модификации либо копированию информации; нарушению работы ЭВМ, локальной вычислительной сети ЭВМ, принципов и результатов их действия;</li>
    <li>установление совершения противоправных действий, связанных с использованием сети Интернет.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость компьютерно-технической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
