<p>Компьютерно-техническая экспертиза представляет собой комплекс исследований технических средств, программного обеспечения и носителей информации, проводимых с целью выявления отклонений от штатного режима функционирования, стандартов и нормативных требований. Это дает возможность определить, как использовались техника и программное обеспечение, каково исходное состояние информации на носителях, осуществлялись ли действия, цель которых — внести изменения в работу устройств, программ и данных.</p>
<p>Компьютерно-техническая экспертиза проводится, как правило, по гражданским и уголовным делам. Она может быть назначена следователем или судом, а также заказана заинтересованной стороной.</p>

<h2>Объекты компьютерно-технической экспертизы</h2>
<ul>
    <li>персональные компьютеры и периферийные устройства;</li>
    <li>интегрированные системы;</li>
    <li>сетевые аппаратные средства;</li>
    <li>встроенные системы на базе микропроцессорных контроллеров;</li>
    <li>аппаратные блоки и другие комплектующие вышеуказанных компонентов;</li>
    <li>системное и прикладное программное обеспечение для ПК;</li>
    <li>выполненная с применением компьютерных средств документация;</li>
    <li>компьютерная информация в мультимедийных форматах, базах данных и иных приложениях;</li>
    <li>сетевые объекты и их компоненты.</li>
</ul>fototexniceskaya-ekspertiza

<h2>Стоимость экспертизы</h2>
<p>Стоимость компьютерно-технической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
