<h2>Описание экспертизы</h2>
<p>Основным объектом лингвистической экспертизы является письменный текст, однако также могут исследоваться видео и звукозаписи с условием предоставления стенограмм звучащих текстов.</p>
<p>Цели судебной лингвистической экспертизы — установление обстоятельств, подлежащих доказыванию по конкретному делу на основе специальных филологических познаний. Результаты лингвистического анализа содержательно — смысловой и формальной стороны произведения являются основным источником доказательственной информации при рассмотрении дела. Следует отметить, что никаких других источников доказательств по делам данной категории обычно не существует.</p>

<h2>Задачи лингвистической экспертизы</h2>
<ul>
    <li>Анализ особенностей текста как носителя информации о его авторстве (автороведческие исследования).</li>
    <li>Анализ текста с целью выявления выраженных в нем смыслов и характера воздействия текста на адресата или аудиторию (смысловые или семантические исследования).</li>
    <li>Анализ наименований (названий, торговых марок, доменных имен и т.д) как средства обозначения «продуктов» человеческой деятельности</li>
</ul>

<p>Типовые вопросы, решаемые экспертом лингвистом по делам о клевете:</p>
<ul>
    <li>Имеются ли в тексте высказывания в форме утверждения о каких-либо конкретных фактах нарушения гражданином действующего законодательства или моральных принципов, иные сведения унижающие честь и умаляющие достоинство, порочащие производственно — хозяйственную и общественную деятельность, деловую репутацию данного гражданина?</li>
    <li>Есть ли в тексте высказывания о фактах, не имеющих места в действительности, но формирующих о гражданине ложное, не соответствующее действительности представление?</li>
    <li>Имеются ли высказывания, позорящие гражданина, содержащие измышления о конкретных фактах, поддающихся проверке и касающихся именного данного лица?</li>
    <li>Имеются ли в тексте высказывания в форме утверждения, приписывающие гражданину незаконные или аморальные действия, вызывающие явное или неявное осуждение со стороны окружающих?</li>
</ul>

<p>Типовые вопросы, решаемые экспертом лингвистом по делам об оскорблении:</p>
<ul>
    <li>Какие типы лексики современного русского языка относятся к оскорбительной лексике?</li>
    <li>Содержатся ли в предложении (цитате) слова, словосочетания или фразы, относящиеся к одному или нескольким типам оскорбительной лексики?</li>
    <li>Носят ли высказывания, относящиеся к гражданину оскорбительных характер?</li>
    <li>Имеется ли в высказываниях отрицательная оценка личности гражданина, подрывающая его престиж в глазах окружающих, наносящая ущерб уважению к самому себе? Если имеется, то выражена ли такая отрицательная оценка в циничной, неприличной форме, противоречащей правилам поведения, принятым в обществе?</li>
    <li>Идет ли речь в высказывании, содержащем отрицательную оценку личности в неприличной форме, несомненно и именно о гражданине?</li>
    <li>Имеется ли в тексте выраженная в неприличной отрицательная оценка личности гражданина, имеющая обобщенный характер и унижающая его человеческое достоинство?</li>
    <li>Имеются ли в тексте фразы, направленные на унижение личного достоинства гражданина, высказанное в позорящей его, неприличной форме?</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость лингвистической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
