<p>Необходимость в проведении лингвистической экспертизы текста, т. е. в исследовании продуктов речевой деятельности, может возникнуть в ходе рассмотрения различных уголовных и гражданских дел, например судебных споров об унижении чести и достоинства, нарушении авторских прав и использовании фирменных наименований, в ходе разрешения вопросов относительно смыслового содержания документов и во многих других ситуациях.</p>

<h2>Что можно выяснить в результате экспертизы</h2>
<p>Экспертиза текстов позволяет решить широкий спектр задач, вот лишь некоторые из них:</p>
<ul>
    <li>установление лингвистических признаков клеветы;</li>
    <li>выявление негативной информации и установление формы ее представления в тексте (в рамках дел о защите чести, достоинства и деловой репутации);</li>
    <li>установление лингвистических признаков оскорбления;</li>
    <li>выявление признаков призыва к экстремизму или насильственным действиям;</li>
    <li>разъяснение содержания документа, например договора или завещания;</li>
    <li>установление лингвистических признаков угрозы или вымогательства;</li>
    <li>обнаружение завуалированной информации в тексте.</li>
</ul>
<p>Вопросы, которые ставятся перед специалистом в области лингвистики, зависят от категории исследований, особенностей анализируемого материала и поставленных при проведении экспертизы задач.</p>

<h2>Стоимость экспертизы</h2>
<p>Стоимость лингвистической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
