<p>При причинении ущерба недвижимости, автомобилю или другому имуществу для его компенсации необходимо установить точный объем убытка. Для этого привлекают независимую экспертную организацию, которая оценивает объем повреждений и рассчитывает сумму к возмещению.</p>

<h2>Что может оценить эксперт</h2>
<ul>
    <li>Стоимость восстановительного ремонта. Это — цена комплектующих, запчастей, материалов, а также затраты на проведение работ, которые потребуются, чтобы привести имущество в исходное состояние;</li>
    <li>Утрата товарной стоимости. Чаще всего рассчитывается при оценке ущерба после ДТП. Даже после качественного ремонта стоимость машины будет ниже, чем в случае, если бы она не получала повреждений вообще. Эта разница также считается убытком для владельца имущества и должна быть компенсирована;</li>
    <li>Износ. Если повреждения получило не новое, а бывшее в употреблении и частично изношенное имущество, степень такого износа влияет на результаты оценки;</li>
    <li>Сопутствующие затраты, убытки, связанные с причинением ущерба. К таким затратам относится эвакуация авто с места аварии после ДТП, вызов независимого эксперта и т.п.</li>
    <li>Объем убытка рассчитывается в рыночных ценах, которые действуют на дату его причинения. Для этого эксперт может использовать открытые источники информации либо рекомендованные справочники цен.</li>
</ul>

<h2>Стоимость оценки</h2>
<p>Стоимость оценки ушерба устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
