<h2>Оценка бизнеса</h2>
<p>Оценка бизнеса определяет рыночную стоимость и коммерческую привлекательность компаний, работающих на рынке. Бизнес – достаточно широкое понятие, которое может включать в себя как небольшую организацию, имеющую штат в несколько человек, так и целые направления и отрасли предпринимательства – крупные холдинги, сети предприятий, магазинов, объектов из сферы услуг. Оценка производится по совокупной стоимости все ресурсов компании – земли, имеющихся объектов недвижимости, наличных запасов сырья или товара, производственной мощности и так далее. Данный вид оценочной экспертизы востребован как в среде инвесторов, так и у клиентов компаний. Точно так же, сама организация, планирующая расширение или привлечение новых инвесторов может провести оценку бизнеса, для определения уровня собственной коммерческой привлекательности. Очень часто руководители компаний прибегают к открытой публикации результатов оценки бизнеса – с целью повышения доверия к себе со стороны клиентов и партнеров. В процессе оформления банкротства или любых других судебных разбирательств также требуется определение стоимости бизнеса в целом или его отдельных активов.</p>

<h2>Оценка предприятия</h2>
<p>Оценка предприятия понимается чуть более специализированно, нежели оценка бизнеса. Цель оценочной экспертизы в данном случае – определение стоимости конкретного хозяйствующего субъекта, действующего обособленно. Оценка предприятия применяется в самых различных отраслях экономики, начиная от медицины и информационных технологий, и заканчивая сложными сырьевыми добывающими и обрабатывающими корпорациями. Данный вид оценочной экспертизы используется в том числе для диагностики текущего экономического состояния предприятия с целью повышения эффективности его работы, в ходе судебного разбирательства, а также в преддверии различных манипуляций с компанией – продажи, слияния, ликвидации и так далее.</p>

<h2>Оценка недвижимости</h2>
<p>Эта разновидность оценочной экспертизы устанавливает рыночную стоимость самых разнообразных объектов недвижимости, к которым относятся:</p>
<ul>
    <li>Земельные участки, находящиеся во владении частных или юридических лиц.</li>
    <li>Объекты, неотъемлемо закрепленные на земле – здания, постройки, сооружения, объекты незавершенного строительства и так далее.</li>
</ul>

<h2>Оценка незавершенного строительства</h2>
<p>Оценочная экспертиза в области незавершенного строительства является одним из самых сложных исследований в данной области. Дело в том, что при подсчете стоимости незаконченного строительного объекта учитываются не только все аспекты, имеющие значение при оценке недвижимости, но и такие показатели, как износ и обветшание завершенных частей строительства, возможность завершения объекта без значительной реконструкции, необходимость ликвидации (разрушения) частей объекта для получения возможности завершения объекта, и так далее. Это довольно популярный вид оценочной экспертизы, так как покупка недостроенного сооружения может быть вполне удачной инвестицией, при условии низкой стоимости объекта и небольшого количества дополнительных работ, требуемых для окончания его возведения.</p>

<h2>Оценка земельных участков</h2>
<p>Существует довольно большое количество методов определения стоимости земельного участка. Данные методы принято классифицировать в зависимости от генерального способа оценки земельных участков. Все методы можно разделить на три большие подгруппы:</p>
<ul>
    <li>Методы, базирующиеся на сравнительном подходе.</li>
    <li>Методы, использующие доходный аспект участка.</li>
    <li>Методы, исчисляющие стоимость исходя из затратной стороны объекта.</li>
</ul>
<p>Подход исчисления стоимости и конкретный метод выполнения данного вида оценочной экспертизы выбирают, исходя из целей и задач исследования, а также на основании особенностей исследуемого объекта.</p>

<h2>Оценка ценных бумаг</h2>
<p>Оценка ценных бумаг производится как часть оценочной экспертизы в отношении стоимости предприятия или бизнеса, а также осуществляется как обособленное исследование, необходимое при любых действиях с ценными бумагами – внесения их в уставной капитал организации, купли-продажи, оформления залога под получение кредитных средств и так далее. Определение стоимости производится в отношении акций, облигаций, векселей, опционов, фьючерсов, и пр. Ценные бумаги, подлежащие оценке, могут быть выпущены организациями и предприятиями, финансовыми институтами, а также государством. Наиболее простая процедура оценки существует для ценных бумаг, котирующихся на открытом рынке. Для ценных бумаг, не имеющих биржевых котировок, используются специальные экономические методы, базирующиеся на анализе существующей конъюнктуры рынка ценных бумаг, требующие высокого уровня компетенции специалиста, проводящего оценочную экспертизу, и значительного экспертного опыта.</p>

<h2>Оценка транспорта</h2>
<p>Установление стоимости транспортного средства проводится как самостоятельное исследование, а также в комплексной оценке всего имущества, находящегося во владении. Под транспортными средствами понимают следующие объекты, предназначенные для перемещения пассажиров или грузов:</p>
<ul>
    <li>Железнодорожный транспорт.</li>
    <li>Воздушный транспорт.</li>
    <li>Водный транспорт.</li>
    <li>Автомобильный транспорт.</li>
</ul>
<p>Оценочная экспертиза в отношении транспортных средств производится в следующих случаях:</p>
<ul>
    <li>Если необходимо заложить имущество для получения кредита.</li>
    <li>При разделении имущества (при разводе, наследовании и так далее).</li>
    <li>Требуется установить ущерб, причиненный в результате ДТП.</li>
</ul>

<h2>Стоимость оценки</h2>
<p>Стоимость оценки имущества устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
