<p>Любые имущественные и неимущественные права, способные генерировать прибыль могут быть оценены в денежном выражении. Наша компания занимается оценкой как имущественных, так и неимущественных прав.</p>

<h2>Основные виды оцениваемых прав</h2>
<ul>
    <li>право собственности;</li>
    <li>право аренды;</li>
    <li>право требования;</li>
    <li>право на использование интеллектуальной собственности.</li>
</ul>
<p>Для оценки прав собственности могут использоваться все подходы к оценке, которые используются при оценке собственности. Такая оценка может понадобиться при передаче и переоформлении прав, наследовании, разделе и во многих других ситуациях.</p>

<h2>Стоимость оценки</h2>
<p>Стоимость оценки прав устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
