<h2>Об услуге</h2>
<p>Один из видов криминалистической идентификации личности. Идентификационные задачи почерковедческой экспертизы состоят в установлении факта выполнения конкретным лицом данного текста (различных текстов или фрагментов текстов) либо исполнителя подписи. Целями диагностических исследований рукописей являются: установление факта письма в необычных условиях либо при необычном состоянии писавшего, а также определение пола, возраста и других сведений об исполнителе текста.</p>
<p>При назначении почерковедческой экспертизы исследуемый документ следует представлять эксперту в оригинале. Лишь в особых случаях допустимо представление фотоснимка или ксерокопии текста (подписи).</p>
<p>В качестве сравнительного материала для работы эксперта необходимо предоставить образцы письма предполагаемого исполнителя. Различают свободные, условно-свободные и экспериментальные образцы.</p>
<p>Свободные образцы – это рукописные тексты и подписи, выполненные вне связи с делом, по которому производится экспертиза.</p>
<p>Условно-свободные образцы – это рукописи и подписи, выполненные в связи с расследуемым событием после возбуждения уголовного дела (объяснения, протоколы допросов, жалобы по данному делу или выполненные в других документах в это время).</p>
<p>Экспериментальные образцы – это рукописи и подписи, выполненные предполагаемым исполнителем по предложению следователя в связи с производством экспертизы. Их выполняют под диктовку либо предлагают лицу самостоятельно написать какой-либо документ (автобиографию, объяснение, собственноручные показания по делу).</p>
<p>Для производства экспертизы необходимо направить: свободные образцы рукописного текста на 5–10 листах; экспериментальные образцы рукописного текста на 5–12 листах; 8–10 свободных и 15–20 экспериментальных образцов подписи.</p>

<h2>В рамках почерковедческой экспертизы решаются следующие вопросы</h2>
<ul>
    <li>установление исполнителя подписи (подписей);</li>
    <li>установление исполнителя графической записи (записей);</li>
    <li>установление факта выполнения нескольких подписей одним исполнителем или разными исполнителями;</li>
    <li>установление факта выполнения нескольких текстовых документов одним исполнителем или разными исполнителями.</li>
</ul>

<p>Наряду с идентификационными в почерковедческой экспертизе разработаны и успешно применяются диагностические исследования:</p>
<ul>
    <li>установление условий выполнения подписей и записей;</li>
    <li>установление факта выполнения текстов с подражанием;</li>
    <li>установление факта выполнения подписей (текстов) умышленно измененным почерком;</li>
    <li>установление пола исполнителя подписей, записей и текстов и др.;</li>
    <li>установление пола, возраста, психологических свойств исполнителя рукописи (только для текстов большого объема);</li>
    <li>установление факта наркотического или алкогольного опьянения лица или необычного психофизического состояния;</li>
    <li>устанавливает факт физического, морального или иного негативного влияния на лицо, выполнявшее текст, запись, подпись;</li>
    <li>устанавливает факт намеренного искажения почерка и т.д.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость почерковедческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
