<p>Почерковедческая экспертиза – это наиболее распространенный вид экспертизы, целью которой является исследование почерка и подписей, установление исполнителей рукописных текстов, кратких записей и подписей, а также условий их выполнения.</p>
<p>Почерковедческая экспертиза является одним из способов идентификации личности.</p>
<p>Данный вид экспертизы основан на индивидуальных свойствах почерка, который окончательно формируется в возрасте от 10 до 14 лет и остается неизменным в течение всей жизни.</p>

<h2>В каких случаях назначается почерковедческая экспертиза</h2>
<p>Необходимость в производстве почерковедческой экспертизы возникает при наличии оснований сомневаться в том, что подпись выполнена лицом, указанном в документе, при необходимости установления факта выполнения записи с подражанием почерку другого лица и т.д.</p>
<p>В большинстве случаев почерковедческая экспертиза проводится по определению суда, постановлению следователя или лица, производящего дознание. Частные лица заказывают почерковедческое исследование с целью решения вопроса о целесообразности обращения в суд.</p>

<h2>Что исследует почерковедческая экспертиза</h2>
<ul>
    <li>установление (идентификация) исполнителя рукописных текстов, записей, подписей в исследуемых документах (ксерокопиях документов);</li>
    <li>одним или разными лицами выполнены рукописные записи (подписи);</li>
    <li>установление исполнителя, данных об исполнителе и обстоятельствах выполнения рукописных записей, подписей (пол исполнителя, возраст, необычные условия исполнения, с подражанием печатному шрифту либо почерку конкретного лица, намеренно изменённым почерком, непривычно пишущей рукой и т.д.);</li>
</ul>

<h2>Какие материалы необходимо предоставить в распоряжение эксперта</h2>
<ul>
    <li>оригиналы документов, подлежащих исследованию (либо копии хорошего качества – при отсутствии оригиналов),</li>
    <li>сравнительные образцы почерка и подписи, которые должны быть сопоставимы с исследуемыми текстом и подписью по времени выполнения,</li>
    <li>свободные образцы почерка и подписи – тексты и подписи, созданные до начала экспертизы, когда лицо не знало и не могло знать об их использовании в качестве образцов для сравнительного исследования,</li>
    <li>условно-свободные образцы почерка и подписи – тексты и подписи, созданные после начала экспертизы, когда лицо могло предполагать об их использовании в качестве образцов для сравнительного исследования,</li>
    <li>экспериментальные образцы почерка и подписи – полученные специально для экспертизы.</li>
</ul>

<h2>Какие материалы необходимо предоставить в распоряжение эксперта</h2>
<p>Для производства строительно-технической экспертизы в распоряжение эксперта предоставляется техническая документация на объект исследования (свидетельство о государственной регистрации права; проект строительства, реконструкции или ремонта здания (сооружения); техпаспорт БТИ; схемы и планы земельного участка и др.). Кроме того, эксперту должен быть обеспечен доступ к объекту исследования для производства осмотра и измерений.</p>

<h2>Сроки проведения</h2>
<p>Срок проведения экспертизы полностью определяется объемом исследуемого объекта. Наши эксперты проводят данный вид экспертиз в срок от 5 до 14 рабочих дней.</p>
<p>О результатах исследования экспертом составляется письменное заключение, содержащее ход исследования, выводы, материалы контрольных измерений, расчеты, схемы и т.д.</p>

<h2>Стоимость экспертизы</h2>
<p>Стоимость почерковедческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
