<p>Независимая портретная экспертиза - один из видов криминалистических экспертиз и является идентификацией лица или установление его отдельных характеристик (пол, возраст и т.д.) по внешности, запечатленной на фотографии или на видеозаписи.</p>

<h2></h2>
<ul>
    <li>фотоснимки живых лиц и трупов;</li>
    <li>видеозаписи, содержащие изображение внешности человека;</li>
    <li>кости черепа, если они сохранили хотя бы частичную целостность;</li>
    <li>рентгенограммы головы;</li>
    <li>слепки зубов или стоматологические карты;</li>
    <li>посмертные маски;</li>
    <li>череп.</li>
</ul>

<h2>Цели портретной экспертизы</h2>
<ul>
    <li>установление тождества или различия признаков внешности разыскиваемого преступника и лица, вызвавшего подозрения;</li>
    <li>установление тождества или различия признаков внешности без вести пропавшего лица и с признаками, запечатленными на фотоснимках трупов или живых лиц;</li>
    <li>установление тождества или различия признаков внешности без вести пропавшего лица и скрывающегося преступника;</li>
    <li>установленииетождества или различия признаков внешности лиц на фотоснимках в нескольких документах, которые оформлены на разных лиц;</li>
    <li>установление личности трупов неопознанных лиц и иных ситуациях.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость портретной экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
