
<p>Объектами пожарной экспертизы являются пострадавшие от огня здания, сооружения и их элементы, транспортные средства, земельные участки, системы противопожарной безопасности.</p>

<h2>Основными задачами пожарно-технической экспертизы</h2>
<ul>
    <li>локализация первоначального места возгорания;</li>
    <li>выявление возможных причин и обстоятельств возгорания;</li>
    <li>подтверждение или опровержение самовозгорания, возгорания по причине технической неисправности, под воздействием природных факторов;</li>
    <li>изучение процессов горения и распространения огня на основе исследования остатков предметов и строительных конструкций;</li>
    <li>изучение хронологии пожара: сколько времени прошло от нагревания до пожара, до или после возгорания произошел взрыв и т.д.;</li>
    <li>фиксация признаков умышленного поджога;</li>
    <li>определение возможности возгорания от контакта с нагретыми предметами или частицами;</li>
    <li>выявление следов присутствия горючих и легковоспламеняющихся жидкостей;</li>
    <li>идентификация состава горевших материалов;</li>
    <li>определение причин оплавления электропроводки;</li>
    <li>определение времени полного сгорания материалов при данных условиях и т.д.;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость пожарно-технической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
