<p>Экспертное заключение, представленное в качестве доказательства, довольно часто не бывает последним «словом истины», может вступать в противоречия с проведенным расследованием, фактами, или квалификация его составителя находится под сомнением, поэтому оно вполне может быть оспорено. Для этой цели проводится рецензирование результатов проведенной экспертизы, своего рода «экспертиза экспертизы».</p>

<h2>В каких случаях проводится рецензирование</h2>
<ul>
    <li>это может быть выявление несоблюдения процессуальных норм;</li>
    <li>при нарушениях методологии исследований и соблюдения принятых стандартов при проведении подобного рода исследований;</li>
    <li>несоответствие описанного в экспертном отчете исследовательского процесса резолютивной части;</li>
    <li>недостаточная аргументированность заключения;</li>
    <li>неверно выбранные способы исследования;</li>
    <li>недостоверность выводов, их несоответствие фактам и отсутствие убедительных доводов;</li>
    <li>отсутствие научного авторитета у автора экспертного заключения;</li>
    <li>наличие сомнений в независимости и непредвзятости эксперта, проводившего исследование</li>
</ul>
