<h2>Об услуге</h2>
<p>Результаты некоторых судебных споров всецело зависят от выводов судебного эксперта.</p>
<p>Рецензия – это возможность опровергнуть или поставить под сомнение выводы судебной экспертизы, чем переломить ход расследования или судебного разбирательства.</p>
<p>Рецензия экспертизы — беспристрастная оценка заключения эксперта, цель которой — качественный анализ исследований, проведенных в рамках экспертизы, на предмет их соответствия требованиям действующего федерального законодательства, методикам и методическим рекомендациям.</p>
<p>Лицо, назначившее экспертизу, может назначить повторное исследование, однако, в связи с действующими требованиями закона, несогласие с ранее произведенным заключением должно быть обосновано.</p>
<p>В связи с тем, что принцип состязательности сторон является важнейшим принципом процессуального законодательства, то причины своего несогласия с заключением эксперта должна представлять несогласная сторона. Иногда это сделать затруднительно, так как для производства исследования, так и для его оценки необходимо обладать специальными знаниями.</p>
<p>Рецензия на судебную экспертизу помогает суду вынести наиболее объективное решение, соблюдающее интересы конфликтующих сторон. Рецензия так же может стать основанием для неприятия выводов судебного эксперта в качестве доказательной базы.</p>
<p>В качестве рецензента к изучению заключения, вынесенного по результатам экспертизы, может быть привлечен специалист, имеющий профессиональное образование и/или обладающий практическим опытом работы в соответствующей области.</p>
<p>Основные вопросы, на которые должен ответить рецензент:</p>
<ul>
    <li>Верно ли выбрана и применена методика исследования, в полном ли объеме проведено исследование?</li>
    <li>Является ли эксперт компетентным в области производства судебных экспертиз и исследований, т.е. соответствует ли его образование тому виду экспертизы (исследования), который им был проведен?</li>
    <li>Соответствуют ли процессуальным нормам форма и содержание заключения эксперта, процедура получения объектов исследования, их описание, организация проведения осмотра, а также отражение данных фактов и обстоятельств в заключении эксперта?</li>
</ul>
<p>Исходя из нашей практики, которую мы ведем с 2008 года, в 90% случаев рецензия помогает добиться повторной экспертизы.</p>
<p>Если вы не согласны с результатами экспертизы – отправьте нам копию, мы проведем анализ и сообщим, возможно ли ее оспорить. Это бесплатно.</p>
<p>На составление рецензии требуется 5 дней. В срочном порядке можно уложиться за один день. Боритесь за свои права до конца.</p>

<h2>Стоимость рецензии</h2>
<p>Стоимость рецензирования судебной экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
