<p>Судебная строительно-техническая экспертиза исследует здания, сооружения, связанные с ними территории, коммуникации, механизмы и оборудование, а также занимается исследованием проектно-сметной документации. Целью экспертизы является установление технического состояния строительных объектов, их соответствие требованиям строительных норм и правил, определение объемов, качества выполненных строительно-монтажных работ и их стоимости, а также определение способов устранения выявленных нарушений.</p>
<p>Строительно-техническая экспертиза основана на инструментальном анализе и сопоставлении его данных с существующей нормативной и правовой документацией.</p>
<p>Строительная экспертиза зданий – один из надежных способов определения качества строительных работ.</p>

<h2>Что исследует строительно-техническая экспертиза</h2>
<ul>
    <li>исследование строительных объектов и территории, функционально связанной с ними, в том числе с целью проведения их оценки;</li>
    <li>исследование обстоятельств несчатсного случая в строительстве с целью установления его причин, условий и механизма, а также круга лиц, в чьи обязанности входило обеспечение безопасносных условий труда;</li>
    <li>исследование домовладений с целью установления возможности их реального раздела между собственниками в соответствии с условиями, заданными судом; разработка вариантов указанного раздела;</li>
    <li>исследование проектной документации, строительных объектов в целях установления их соответствия требованиям специальных правил;</li>
    <li>определение технического состояния, причин, условий, обстоятельств и механизма разрушения строительных объектов, частичнойили полной утраты ими своих функциоональных, эксплуатационных, экстетических и других свойств;</li>
    <li>исследование строительных объектов, их отдельных фрагментов, инженерных систем, оборудования и коммуникаций, с целью установления объёма, качества и стоимости выполненных работ, использованных материалов и изделий;</li>
    <li>исследование помещений жилых, административных, промшышленных и иных зданий, повреждённых заливом или пожаром с целью определения стоимости их восстановительного ремонта;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость строительно-технической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
