<p>Судебная строительно-техническая экспертиза исследует здания, сооружения, связанные с ними территории, коммуникации, механизмы и оборудование, а также занимается исследованием проектно-сметной документации. Целью экспертизы является установление технического состояния строительных объектов, их соответствие требованиям строительных норм и правил, определение объемов, качества выполненных строительно-монтажных работ и их стоимости, а также определение способов устранения выявленных нарушений.</p>
<p>Строительно-техническая экспертиза основана на инструментальном анализе и сопоставлении его данных с существующей нормативной и правовой документацией.</p>
<p>Строительная экспертиза зданий – один из надежных способов определения качества строительных работ.</p>

<h2>Виды строительно-технической экспертизы</h2>
<ul>
    <li>Исследование строительных объектов и территории, функционально связанной с ними, в том числе с целью проведения их оценки.</li>
    <li>Исследование строительных объектов на соответствие СНиП, требованиям пожарной безопасности и санитарным нормам и правилам.</li>
    <li>Экспертиза систем вентиляции и кондиционирования, систем отопления.</li>
    <li>Соответствие возведенных строительных сооружений (зданий, конструкций) требованиям СНиП.</li>
    <li>Экспертиза технического состояния при выполнении переустройства (перепланирование) помещения.</li>
    <li>Экспертиза качества при производстве строительных, проектных и ремонтных работ.</li>
    <li>Экспертиза качества строительных материалов.</li>
    <li>Экспертиза качества конструкций и изделий (оконных конструкций, инженерных систем отопления, кондиционирования, электроснабжения, освещения, теплоизоляции, гидроизоляции).</li>
    <li>Проведение экспертиз и исследований перепланировок и переоборудования жилых и не жилых помещений.</li>
    <li>Проведение экспертиз и исследований при передаче жилых (квартир) и не жилых помещений от застройщика к дольщику.</li>
    <li>Определение порядка пользования домовладением, раздел домовладения в натуре, расчет долей.</li>
    <li>Проведение экспертиз и исследований по определению ущерба в результате заливов, пожаров, просадок и его оценке с составлением смет жилых (квартир) и нежилых помещений.</li>
    <li>Экспертиза проектно-сметной документации.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость строительно-технической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
