<h2>Описание экспертизы</h2>
<p>Судебно-психологическая экспертиза проводится, главным образом, в отношении лиц, чье психическое здоровье не вызывает сомнения у суда, следственных органов или подтверждается заключением судебно-психиатрической экспертизы. Главная функция судебно-психологической экспертизы заключается в получении на основе практического применения специальных психологических знаний и методов исследования новых фактов, позволяющих точно и объективно оценивать индивидуальные особенности психической деятельности сторон по делу, обвиняемых, свидетелей и потерпевших.</p>

<h2>Виды судебно-психологической  экспертизы  по гражданским делам</h2>
<ul>
    <li>судебно-психологическая экспертиза по фактам бракоразводных дел для определения постоянного места проживания ребенка и порядка участия родителей в его воспитании;</li>
    <li>судебно-психологическая экспертиза по определению факта причинения морального вреда;</li>
    <li>судебно-психологическая экспертиза по делам о сделках, совершенных лицами с пороками воли;</li>
    <li>судебно-психологическое исследование психологического воздействия (на основе фонограмм и видеозаписей, письменных и иных материальных источников).</li>
</ul>

<h2>Виды судебно-психологической экспертизы по уголовным делам</h2>
<ul>
    <li>судебно-психологическая экспертиза несовершеннолетних обвиняемых;</li>
    <li>судебно-психологическая экспертиза свидетелей и малолетних потерпевших;</li>
    <li>судебно-психологическая экспертиза потерпевших по фактам нарушения права половой неприкосновенности и свободы личности;</li>
    <li>судебно-психологическая экспертиза физиологического аффекта и иных эмоциональных состояний;</li>
    <li>посмертная судебно-психологическая экспертиза;</li>
    <li>судебно-психологическая экспертиза личности;</li>
    <li>судебно-психологическое исследование преступной группировки.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость психологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
