<p>Судебно-психиатрическая экспертиза – ход расследования, где можно определить в каком психическом состоянии находился обвиняемый на момент непосредственного совершения противозаконных действий.</p>

<h2>Основные задачи экспертизы</h2>
<ul>
    <li>Определении психологического состояния обвиняемого. В случае выявления патологий и отклонений, целесообразно назначение соответствующих терапевтических мероприятий по их нивелированию. В большинстве случаев на преступление идут лица, у которых диагностирована аномалия (временное помутнение рассудка);</li>
    <li>Определении психического состояния других сторон. Речь идет о потерпевших и свидетелях. Их видение текущего положения дел тоже играет не последнюю роль в процессе расследования. Показания и информация этих лиц должна быть не искаженной, а оптимально достоверной;</li>
    <li>Определении текущего психического состояния причастных к делу лиц. В эту категорию входят и другие граждане, в отношении которых поставлена задача узнать степень их дееспособности.</li>
    <li>Определение психического состояния обвиняемых, свидетелей, потерпевших, истцов и ответчиков по представленным медицинским документам.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость психиатрической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
