<p>Психологическая экспертиза – обследование, при котором изучаются психические процессы, состояния и свойства людей. Необходимость проведения такой процедуры обусловлена потребностью в установлении возможных психических заболеваний или расстройств человека. Крайне важно, если от этого зависит мера и степень наступления юридических последствий. Без заключения психолога человек не может быть признан недееспособным в суде.</p>

<h2>Цели исследований</h2>
<ul>
    <li>изучение степени понимания и осознания исследуемого лица адекватности своих действий;</li>
    <li>определение наличия психических особенностей, вызванных соматическим заболеванием (более подробное исследование проводится в рамках психиатрической экспертизы);</li>
    <li>установление психологических последствий соматического расстройства;</li>
    <li>исследование представленных медицинских документов;</li>
    <li>медико-психологическое исследование психологии и психофизиологии человека.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость психологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
