<p>Генетическая экспертиза ДНК исследует принадлежность биологического материала конкретной личности и устанавливает родственные связи посредством ДНК-теста на отцовство. Для проведения генетической экспертизы ДНК пригоден любой биологический материал. Наиболее распространенный вид материала – образцы буккального эпителия (слюны). Образцы буккального эпителия могут быть получены самостоятельно (в соответствии с определенной инструкцией) или в лабораторных условиях.</p>

<h2>Виды исследований генетической экспертизы</h2>
<ul>
    <li>установление отцовства или материнства;</li>
    <li>установление близкого родства (дядя, тетя, бабушка, дедушка, племянница, племянник);</li>
    <li>установление двоюродного родства;</li>
    <li>установление сводного родства (брат, сестра);</li>
    <li>экспертиза близнецов;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость генетической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
