<h2>Описание экспертизы</h2>
<p>Судебная генетическая экспертиза ДНК для установления отцовства (материнства) основана на сравнительном исследовании фрагментов ДНК между предполагаемыми отцом (матерью) и ребенком. На сегодняшний день можно исследовать ДНК по 32 разным фрагментам, что обеспечивает вероятность более 99. 999% при подтверждении родства и 100% при опровержении. Отбор образцов для исследования производится только медицинским сотрудником.</p>

<h2>Задачи генетической экспертизы</h2>
<ul>
    <li>установление истинных родителей ребенка по делам о спорном происхождении детей (оспаривание отцовства/материнства или подмена детей). Возможно проведение экспертизы при наличии только одного  родителя или (в некоторых случаях).</li>
    <li>установление родства братьев, сестер;</li>
    <li>установление истинных близнецов;</li>
    <li>судебно-экспертная идентификация неопознанных останков;</li>
    <li>установление принадлежности крови, спермы, слюны, волос, тканей, органов и отчлененных частей тела конкретному лицу;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость генетической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
