<h2>Описание экспертизы</h2>
<p>Судебная генетическая экспертиза ДНК для установления отцовства (материнства) основана на сравнительном исследовании фрагментов ДНК между предполагаемыми отцом (матерью) и ребенком. На сегодняшний день можно исследовать ДНК по 32 разным фрагментам, что обеспечивает вероятность более 99. 999% при подтверждении родства и 100% при опровержении. Отбор образцов для исследования (забор крови) производится только медицинским сотрудником.</p>
<p>Специальная технология использования ДНК, выделенной из биологических объектов, в качестве их индивидуализирующей характеристики, получила название молекулярно-генетической индивидуализации. Эта технология (называемая также типированием ДНК, "геномной дактилоскопией") является самым современным и наиболее доказательным методом при производстве как судебно-медицинской экспертизы идентификации личности, так и при установлении биологического родства (отцовства и материнства).</p>
<p>Судебно-медицинские молекулярно-генетические экспертные исследования относятся к лицензируемому виду деятельности. Право на проведение этих исследований дает «Лицензия на осуществление медицинской деятельности» (Постановление правительства Российской Федерации от 22.01.2007 №30, в редакции 24.09.2010). Судебно-медицинский эксперт, допущенный к выполнению молекулярно-генетической экспертизы, должен иметь Сертификат специалиста (единого государственного образца) на данный вид деятельности.</p>

<h2>Задачи генетической экспертизы</h2>
<ul>
    <li>установление истинных родителей ребенка по делам о спорном происхождении детей (оспаривание отцовства/материнства или подмена детей). Возможно проведение экспертизы при наличии только одного  родителя или (в некоторых случаях) бабки/деда. Возможно также пренатальное исследование, позволяющее устанавливать отцовство  в  процессе  беременности, т.е. до  рождения  ребенка.</li>
    <li>установление родства братьев, сестер;</li>
    <li>установление истинных близнецов;</li>
    <li>судебно-экспертная идентификация неопознанных останков;</li>
    <li>установление принадлежности крови, спермы, слюны, волос, тканей, органов и отчлененных частей тела конкретному лицу;</li>
    <li>установление половой принадлежности биологических следов;</li>
    <li>выделение индивидуальной ДНК и хранение ее в "банке ДНК" в очищенном и законсервированном виде  для целей дальнейшей идентификации с объектами преступлений и несчастных случаев.</li>
</ul>

<p>Молекулярно-генетическая экспертиза спорного происхождения детей (спорного отцовства или материнства) должна дать ответ на два вопроса:</p>
<ul>
    <li>исключается или не исключается отцовство (или материнство) данного  индивидуума в отношении данного ребенка (плода);</li>
    <li>если отцовство (или материнство) не исключается, то какова вероятность того, что это не является результатом случайного совпадения индивидуализирующих признаков неродственных лиц</li>
</ul>

<p>В стандартном случае при проведении экспертизы применяется сравнительный  анализ особых высокополиморфных локусов хромосомной ДНК. Применение этого метода регламентируется Методическими указаниями Минздрава РФ № 98/253 «Использование индивидуализирующих систем на основе полиморфизма длины амплифицированных фрагментов (ПДАФ) ДНК в судебно-медицинской экспертизе идентификации личности и установления родства» (утверждены 19.01.1999г.).</p>
<p>Уровень доказательности экспертизы в случае не исключения отцовства/материнства должен составлять для полной группы «мать – ребенок – предполагаемый отец» (при условии, что истинность другого родителя не оспаривается) не ниже 99.90% (рассчитывается как Байесова вероятность отцовства (материнства): согласно «Инструкции по организации и производству экспертных исследований в бюро судебно-медицинской экспертизы» (Приказ Минздравсоцразвития России от 12.05.2010 г. № 161), по достижении такой расчетной величины вероятности, экспертное исследование следует считать завершенным.</p>

<h2>Стоимость экспертизы</h2>
<p>Стоимость генетической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
