<p>Техническая экспертиза документов применяется в судебной практике для проверки подлинности и установления факта и обстоятельств поделки любых видов документов. ТЭД является частью комплекса технико-криминалистических экспертиз и может быть инициирована следственными и судебными органами, а также участниками возникших досудебных и судебных споров.</p>

<h2>Что исследует техническая экспертиза документов</h2>
<ul>
    <li>установление способа выполнения реквизитов документа (ценных бумаг, специальных марок и т.д.), а также соответствия требованиям Госзнака;</li>
    <li>идентификация оттисков удостоверительных печатных форм (печатей и штампов);</li>
    <li>определение последовательности выполнения реквизитов документа;</li>
    <li>установление первоначального содержнания документа, факт и способов изменения его пероначального содержания, внесённых путём: дописки, дорисовки, допечатки, травления и смывания, залитых и замазанных текстов;</li>
    <li>установление технических приёмов и средств при воспроизведении подписей, печатей, записей и т.д. и их идентификация;</li>
    <li>установление целого документа по его частям;</li>
    <li>экспертиза материалов документов (бумаги, клея, красящих веществ и т.п.);</li>
    <li>экспертиза документов, снабжённых специальными средствами защиты;</li>
    <li>установление слабовидимых и невидимых реквизитов документа;</li>
    <li>экспертиза полиграфической продукции;</li>
    <li>установление факта замены (переклейки ярлыков) листов в документах;</li>
    <li>установление вида и количества сожжёных документов;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость технической экспертизы документов устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
