<p>Товароведческая экспертиза необходима для определения технических (вид, сорт марка, модель) и качественных характеристик товарной продукции, его потребительской стоимости, эксклюзивности, безопасности и соответствия установленным стандартам и нормам законодательства. Товары также исследуются на наличие дефектов и пороков, причины их появления (заводские или приобретенные), степень износа и т.д.</p>

<h2>Что исследует товароведческая экспертиза</h2>
<ul>
    <li>установление качества готовых промышленных (непродовольственных) и продовольственных товаров народного потребления, их сортности, места изготовления, правильность транспортировки и хранения;</li>
    <li>установление стоимости транспортных средств и определение стоимости восстановительного ремонта после ДТП;</li>
    <li>исследование спиртосодержащих жидкостей;</li>
    <li>установление соответствия спирта, водки, вина, коньяка ГОСТ, ТУ, СанПиН, своему наименованию и реквизитам этикетки.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость товароведческой экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиции России.</p>
