<p>Разновидность криминологических экспертиз, которые дополняют картину происшествия, ДТП, взлома, убийства и других противоправных действий на месте происшествия. Она необходима в том случае, когда точная картина события не ясна и требует дополнительных доказательств в ходе следствия или судебного разбирательства.</p>

<h2>Что исследует трасологическая экспертиза</h2>
<ul>
    <li>следы человека и живтоных;</li>
    <li>установление лица (идентификация), оставившего следы папилярных узоров;</li>
    <li>уничтоженные маркировочные узлы и агрегаты транспортных средств, номеров изделий государственных и фирменных товарных знаков;</li>
    <li>обстоятельства ДТП, связанные с идентификацией транспортного средства, участвовавшего в ДТП, определение механизма происшествия в целом или отдельных его фаз (транспортно-трасологическая);</li>
    <li>идентификация объектов по следам обуви, орудий и инструментов взлома, транспортных средств;</li>
    <li>замки и запирающие устройства, запорно-пломбировочные устройства и пломбы, следы производственных механизмов, одежды.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость трасологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
