<p>Разновидность криминологических экспертиз, которые дополняют картину происшествия, ДТП, взлома, убийства и других противоправных действий на месте происшествия. Она необходима в том случае, когда точная картина события не ясна и требует дополнительных доказательств в ходе следствия или судебного разбирательства.</p>

<h2>Что исследует трасологическая экспертиза</h2>
<ul>
    <li>следы человека и живтоных;</li>
    <li>установление лица (идентификация), оставившего следы папилярных узоров;</li>
    <li>уничтоженные маркировочные узлы и агрегаты транспортных средств, номеров изделий государственных и фирменных товарных знаков;</li>
    <li>обстоятельства ДТП, связанные с идентификацией транспортного средства, участвовавшего в ДТП, определение механизма происшествия в целом или отдельных его фаз (транспортно-трасологическая);</li>
    <li>идентификация объектов по следам обуви, орудий и инструментов взлома, транспортных средств;</li>
    <li>замки и запирающие устройства, запорно-пломбировочные устройства и пломбы, следы производственных механизмов, одежды.</li>
</ul>
<p>Исследует также техническое состояние дороги, дорожных условий на месте ДТП. Трасологическая экспертиза представляет собой исследование следов, а также объектов, оставивших след или несущих на себе следы, и других материалов, имеющих отношение к событию. Это исследование проводится специалистами, для установления фактических данных, которые будут использованы в качестве доказательств.</p></p>

<h2>В рамках судебной экспертизы следов на ТС и месте ДТП решаются следующие задачи</h2>
<ul>
    <li>установление механизма дорожно-транспортного происшествия;</li>
    <li>определение механизма взаимодействия транспортных средств при столкновении;</li>
    <li>установление механизма наезда на пешеходов (животных) и неподвижные препятствия;</li>
    <li>определение угла взаимного расположения транспортных средств и направление удара в момент столкновения;</li>
    <li>установление взаимного расположения транспортных средств относительно границ и осевой линии проезжей части;</li>
    <li>определение координат места столкновения транспортных средств или места наезда на пешехода;</li>
    <li>установление факта движения или неподвижности транспортного средства при столкновении в момент первичного контакта;</li>
    <li>установление части транспортного средства, которой нанесены повреждения потерпевшим;</li>
    <li>определение по характеру повреждений на транспортном средстве места нахождения потерпевшего в салоне (кабине) в момент столкновения;</li>
    <li>установление частей транспортных средств, контактировавших между собой в первичный момент столкновения;</li>
    <li>определение наличия, времени и причины повреждения шин ТС, гибких тормозных шлангов и резьбовых соединений;</li>
    <li>установлению факта возникновения неисправности деталей ТС после ДТП;</li>
    <li>определение взаиморасположения человека и частей ТС;</li>
    <li>выявление признаков, характеризующих действия водителя ТС при дорожно-транспортном происшествии;</li>
    <li>получение объективной информации об условиях травмирования участников ДТП.</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость трасологической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
