<h2>Цели и задачи экспертизы</h2>
<p>Особую ценность материалы представляют для судебных процессов, в которых они выставляются в качестве доказательств. В суде имеют ценность только те цифровые файлы, подлинность которых документально заверена экспертами.</p>

<h2>К исследованиям допускаются записи, сделанные с помощью такой аппаратуры, как:</h2>
<ul>
    <li>мобильный телефон;</li>
    <li>цифровая видеокамера;</li>
    <li>видеорегистратор;</li>
    <li>фотоаппарат;</li>
    <li>скрытые системы видеонаблюдения;</li>
    <li>веб-камера;</li>
    <li>планшет;</li>
    <li>мини-камеры для оперативных съемок.</li>
</ul>

<h2>К основным задачам экспертизы относятся:</h2>
<ul>
    <li>установление признаков монтажа на материальных видеозаписях;</li>
    <li>исследование видеоизображений, условий, средств и материалов видеозаписей;</li>
</ul>

<h2>Стоимость экспертизы</h2>
<p>Стоимость видеотехнической экспертизы устанавливается в соответствии с ценами, утверждёнными федеральным бюджетным учреждением при Мининстерстве Юстиций России.</p>
